@extends('app')
@section('content')

	{{--顶部封面头像--}}
	<div class="info-cover big-piece">
		<div class="container-fluid info-image"
		     style="background-image: url('http://file105.mafengwo.net/s9/M00/06/0B/wKgBs1ch6AWAJGSMAAJFGaDr2Lc79.jpeg?imageView2%2F2%2Fw%2F2048%2Fq%2F90');">
		</div>
		<div class="row info-title">
			<div class="info-title-bg"></div>
			<h3 class="text-center headtext">你在我的镜头里，闺蜜三亚纯玩之旅</h3>
		</div>
	</div>

	{{--文章的内容--}}
	<div class="container">
		<div class="row">
			<div class="col-md-8">
				{{--文章标签,旅行时间--}}
				<div class="jumbotron info-jumbotron">
					<ul class="list-group">
						<li class="list-group-item">
							<h4>Tags</h4>
							<span class="label label-info">闺蜜游</span>
							<span class="label label-info">盛夏</span>
							<span class="label label-info">大理</span>

						</li>
						<li class="list-group-item info-item">出发时间：2016-04-10</li>
						<li class="list-group-item info-item">出行天数：6 天</li>
						<li class="list-group-item info-item">人物：和朋友</li>
						<li class="list-group-item info-item">人均费用：3000RMB</li>
					</ul>
				</div>
				<div>
				“旅行的意义”，被很多人说过。
				于我而言，最大的意义便是让我看到了更辽阔的天地。
				旅行的途中，我会暂时放下那些心心念念，忘记纠结的情思、复杂的人际。
				它不会改变你既有的生活，却会使你换一种心情、一种心态去重新面对接下来的生活。
				学生的空余时间还是挺多的，所以，如果你有你珍视的友情、有你想留下纪念的闺蜜，那就去旅行吧，和她一起留下青春里最晴朗的回忆。
				不管去哪，重要的不是去哪，而是和你在一起的那个人。
				想来，已余一年之久没离开过生活的城市。
				忙碌而平淡的日子，一久便觉乏味。
				当乏味感沉积到极致，仿佛伸手就能摸到旅行曾在心中打上的千千结。
				此刻，它仍然温柔地横梗在因岁月打磨而逐渐粗糙的心中。
				旅行于各人而言，意义自是不一。
				但有一点值得一提，它决不是万能药片，实不能治愈所有生活中所有不适。
				然，对于在生活的无奈之中挣扎的我们而言，它确实为处理混乱的情绪找到一种新的可能性。
				回忆是上帝留给生命最温柔的礼物，它载着每个人平凡却独特的一生。
				生命中的那些暖，它早已为我们记下！
				一场说走就走的旅行，也许是任性的青春最肆意的妄为。
				那天，我和她说，我想穿着白裙子戴着白纱在夕阳落满余辉的海边走走。
				她说，好。
				于是，在一个阳光明媚的午后，我们吹着海风，在蜈支洲岛的银色海滩边留下了一排深深浅浅的脚印。


				三亚
				订票：
				我订机票的APP是：去哪儿和阿里旅行。
				一般机票到海口比直飞三亚要便宜的。
				价格为，贵阳—海口，360元每人。海口—贵阳599元每人。
				从海口美兰机场步行到美兰火车站大约10分钟（正常的女生走路速度），从美兰火车站到亚龙湾站、三亚站等都有火车票可以买。
				我们第一站是去亚龙湾，一等座票价是90.5元每人。
				火车站的票可以直接在站内购买，也可以在手机APP购买：高铁管家。
				必备物品：
				　防晒霜（到三亚来一定要准备SPF50或30+++以上的，低于这个值的基本上没多大用）、晒后修复霜、太阳镜，泳镜、伞、帽子、发梳、毛巾、手机及充电器、DV及充电器、抗过敏药（应对过敏）、止泻药、防中暑药感冒药、止痛药、风油精、消炎药、邦迪（大）、驱蚊水、沙滩鞋、衣服（多几套容易干的）、身份证、便携称、现金（注意带零钱）、游泳衣、纸巾、钥匙。
				　
				可选物品：
				　　隐形眼镜、DV、相机及充电器、牙刷、牙膏、剃须刀、刮毛器（部分爱美女士）及充电器、MP3及连接线、食品、笔记本电脑（部分酒店旅馆有电脑可上网，若入住就没必要带了）、读卡器、水果刀（和酒店借或放在托运行李中）、纸、笔、棉花棒、鼻夹、耳塞、洗发水、护发素。
				　　
				　　注意：对隐形眼镜，很多朋友是没有的，但如果有近视、又想在游泳时看美女帅哥勾人的体形和水下斑斓风景的话，最好买上一副，不建议选用带近视镜片的泳镜和太阳镜。
				　　
				　　就衣物来说这个季节主要准备几套短袖就行了，如果实在怕晒，也可准备一两套超薄的长袖，可以遮挡住一部分紫外线，也不失为一种不错的选择。


				三亚
				行程安排：
				第一天：贵阳—海口—亚龙湾
				第二天：亚龙湾—蜈支洲岛
				第三天：蜈支洲岛珊瑚酒店-亚龙湾铂尔曼酒店
				第四天：亚龙湾-如家快捷酒店三亚吉阳亚龙湾店
				第五天：亚龙湾森林公园-亚龙湾人家天堂鸟巢度假村
				第六天：亚龙湾人家天堂鸟巢度假村-海口返程
				三亚的景点有，蜈支洲岛、大东海、亚龙湾、三亚湾、南山文化旅游区、呀诺达热带雨林、天涯海角、大小洞天风景区、槟榔谷、西岛、热带天堂森林公园、美丽之冠、鹿回头公园。其中大东海、亚龙湾、三亚湾这三个湾都为免费景点，热带天堂森林公园2009年9月18日才开放的。
				　　三亚只适合自游人，不适合跟团，所有地方的景色相差不大，建议类似的景点只选其一就可。和心爱的人，在海边生活一段时间，静静地，那确实是一件很享受的事情。
				　　1、亚龙湾的沙滩与酒店都不错，值得一逛。不用买票，沿着沙滩走就能进去了。亚龙湾的海滩就是漂亮。来三亚，你就是哪里都不去，每天就呆在这沙滩上，都不会吃亏。游泳、散步、在躺椅上晒太阳——舒服。看到吊床就玩一下吧，很不错的。
				　　如果喜欢步行，建议沿亚龙湾的沙滩，从亚龙湾中心广场步行至喜来登酒店，回来时，可以穿过万豪酒店，走大道。这里人很少，那份安静和遐意，就象漫步在自家的花园中。
				　　2、去蜈之洲岛前先搞清天气，风浪大是不能上岛的。蜈之洲岛海水清，沙滩白，就是《夏日么么茶》里的那种海滩。蜈支洲岛最美的景色就在情人桥，站在岸上就可以看到浅海处海底的珊瑚礁。岛上的观日岩值得一去，在那里可以看到一望无际的大海，蓝蓝的天空和无边的海连在一起，非常的壮观。
				　　岛上有观光车，可以周游全岛（其中有一半的路程是步行无法进入的。80元/位，还送一张风光VCD）。蜈支洲岛风较大，外套很需要准备哦！要充分利用酒店的浴袍、浴巾和拖鞋，带上这些东西去肯定用得着。
				　　蜈支洲岛的水上项目非常齐全。潜水很不错，主要有岸潜和船潜：报价350、580元/次，潜水前教练会给每个人教授潜水的理论常识。即使不会游泳也没关系，潜水的时候，升降都是教练通过设备来控制的。
				　　香蕉船则是三人行，需要穿泳装否则全身湿透，会把你甩到海里，但安全，有人救你的，有“泰坦尼克”一回的感觉。摩托艇报价180元/10分钟，男孩和女孩一起的话，那么男孩子应主动坐后面啦，因为后面很容易被甩出去，一定要注意安全。海上拖伞报价320元/次，是用大马力的快艇拉起降落伞，依靠快艇的快速前进使伞在空中飘扬。
				　　3、可以尝试自驾游。三亚恐怕是中国最适合开敞蓬车的城市了，租部车，到三亚有名的滨海大道椰梦长廊兜风去。沿着大道自南向北行驶，一路上听海浪拍打岸边的声音，呼吸清新的海风，移步换景地欣赏海景，好不惬意。大道一直通到三亚湾，从头到尾大约需要30分钟时间，沿途还有些海鲜排挡、度假村，累了可以吃点东西，尽情享受.

				三亚
				去三亚各个景点的交通方式
				一、如何去亚龙湾
				1．打车，从大东海出发，大约30分钟左右的样子，20-30元之间，一般是30元，除非很能讲价。
				2．102路中巴，看到过几辆，如果能碰上的话就坐吧，肯定比打车便宜。
				3．新国线旅游巴士，还是不太推荐，实在是太少了。
				小贴士：
				如果想走一走亚龙湾的沙滩的话，就打车到海底世界，或坐102到海底世界大酒店，由海底世界往右走，穿过一些简单的障碍物就可以了。
				亚龙湾的沙滩上有很多躺椅，但都是酒店的私有品，建议不要去那里休息，会被人赶走的，不如就直接坐在沙滩上，无拘无束的想怎么坐就怎么坐，没有人管。
				走到差不多亚龙湾整个沙滩一半的时候会发现有往上走的台阶，而且会看到里面有高高的柱子，这就是亚龙湾广场了，顺着台阶就可以走到亚龙湾广场。可以进去看一下，很快就看完的。
				二、如何去鹿回头
				1.在鹿岭路打车上去，虽然路况较好，但路程较长，而且如果不熟悉本地情况的最好打车去。5元钱应该就可以了。如果来回包车不妨试着讲讲价。
				2.坐公交车去，有直接到的公交车，但据我看线路可能在山的另一侧，不在鹿岭路上。这条线路我们不太清楚，可以问一下当地人。
				小贴士：
				如打车去，也建议与司机师傅商量好回程的接送问题，因为山上的出租车也不是很多，如果是到傍晚才玩出来，打车就比较困难了。
				三、如何去天涯海角
				1.坐车到农垦医院或西站，换乘到天涯海角的中巴车，当地人开的那种，3元钱搞定。这种车很多，招手即停。
				2.打车去天涯海角，车资应该在20-30之间。不用担心返程车的问题，因为从那回市区的中巴多的很，但最好问清楚开到市区的什么地方，好方便自己转车。
				3.乘坐新国线的双层巴士，据说线路是亚龙湾—三亚市—南山—天涯海角。不推荐，车次太少，很难等。
				四、如何去南山
				1.从市区打车，40元送到门口（以前有网友说30，现在好象不行了），建议参加喜来游的南山一日游就很合算。
				2.坐公交车到农垦医院站下，就能看到有去南山的中巴车，或者是去崖城的中巴车，这些车多是三亚本地人开的，可以讲价。但如果是在淡季则去的车很少，大部分只到天涯海角。车况好一些的要收10元/人，车况差一点的只要7、8元就可以了。
				3.坐公交车到西站，从那转乘去南山的专线车。往返的各只有两班车。好象那儿的准点意识薄弱一些，而且一旦遇到车辆检修或其他特殊情况什么的，班车说取消就取消了。（票价不详）
				西站公布的发车时间为：西站—南山 09：00， 14：00 南山—西站 11：30， 17：30
				4.乘坐新国线的双层巴士，据说线路是亚龙湾—三亚市—南山—天涯海角。这种车极难等，我们等了那么多次车，一次也没有看到过，只是在从南山回大东海的路上看到过一辆。不推荐，车次太少。
				小贴士:
				如果是打车去南山，最好包回程，或是跟司机师傅商量好几点来接，因为如果赶不上南山—西站的班车的话，在南山门口自己打车比较难，停在门口的出租车大多是被包的，这样的话就只能看运气了，好的话能遇到从崖城空车返回的出租车绕进来拉客的，运气不好的话就只能自己徒步走到大路口去等车了，
				这一段路可是够走一阵子的，而且还要晒着太阳走。


				三亚
				订酒店。
				住宿我们选择的3个贵的地方依次是：蜈支洲岛珊瑚酒店、亚龙湾铂尔曼酒店、三亚亚龙湾人间天堂鸟巢度假村。
				比价软件：去哪儿、阿里旅行、携程旅行、艺龙旅行。
				贴心提醒下，一是这些星级酒店价格每天都是有波动的，周末的价格会比平时多80—200元不等；
				二是提前订酒店，也会比当天订便宜；
				三是在网上预订一般会比直接到酒店前台预订便宜些。
				三亚的酒店却形形色色、林林总总，多的让你数不过来，单是亚龙湾一线沙滩就有七个世界一流的五星酒店，一晚上的房费也是高的吓人，当然，其它的价格低廉的宾馆在三亚也是随处可见，从50到2000，只有你想不到的没有你找不到的。因此，选择适合自己的酒店就成了出行之前重要而且必需要做的功课之一了，跟大家分享下我做过的亚龙湾和三亚湾的酒店功课。
				一、亚龙湾
				亚龙湾是国内最好的海滩风景度假区，住宿环境在中国也是首屈一指，小小的亚龙湾内就汇集了多家世界及国内知名品牌的酒店，如喜来登、家化万豪、红树林等，在亚龙湾内，又因为离海的远近价格而有所不同。
				一线海景：特点是所有酒店均可以穿过大堂既可抵达沙滩，大堂都为开放式，整个酒店给人一种建在沙滩上的感觉，而且每个酒店的花园也是相当的漂亮，置身其中，优如在一个小型的景点之中，让人觉得，度假非这里莫属。，当然，这么好的居住环境，价格也是不菲，这也是它的特点之一。
				二线海景：个人觉得除了离海远点外，其它客房、餐饮等方面也不亚于一线海景酒店，而且最主要的是在价格上比一线海景要低一大截，比较适全非常想感受亚龙湾的工薪阶层。
				三线海景酒店也就只有仙人掌酒店了，虽然离海较远，但是经过2005年的全面装修之后，整个酒店也是焕然一新，尤其是酒店的游泳池，非常之大，也很漂亮。
				价格比较（以下所列价格均为该酒店普通标准房的大略价格）：（四星）仙人掌酒店330左右。不足：离海较远，酒店步行至沙滩大概需要15分钟左右，酒店对面既为蝴蝶谷景点，在淡季，入住该酒店有时会增送蝴蝶谷的门票（合适 J）。
				二线海景酒店有：1、（五星）环球城大酒店，虽然是五星酒店，但因为地理位置的关系，价格也仅在400左右，而且酒店内有海南最大的剧院，每晚上演不同的节目，住酒店，看节目，也是一种享受。环球城酒店的餐饮个人觉得在亚龙湾内也是首屈一指，价格不高，而且口味不错，有机会可以试试。2、（五星）天鸿度假酒店，可以说这个酒店是本人知道的国内客房最少的五星酒店（好象只有30多间），价格大概是600左右，价格虽然不低，但平时却也是很难预定得到。3、（四星）金棕榈酒店，该酒店整体比较有特色，价格也在400元左右。4、华宇皇冠和亚龙湾5号别墅都是刚开业不久的五星酒店，两个都比较有特色，皇冠复古，5号则由别墅群构成，私密性较好，但缺点是虽然离海的直线距离很近，但是要想到沙滩也要费点周折（要走很远），两个酒店的价格都在500大元左右。
				一线海景酒店有：1、喜来登酒店，住宿条件自不必说，当然价格也在全三亚酒店之首，即使最低标准的房间，淡季的价格一晚也在900左右。2、希尔顿酒店，也是国际品牌酒店之一，开业较晚，占有“新”的优势，价格在800元左右。3、红树林酒店，北京含典集团投资，据说投资也在6、7个亿，本人比较喜欢的一个酒店，尤其是它的超级豪华海景房，住在里面简直没得挑，而且价格相对来说也比较适中，大概在750左右。4、家化万豪酒店，上海家化投资的酒店，整体给人的感觉比较时尚。5、天域和凯莱酒店相信很多读者都有所耳闻，凯莱是国内第一家五星酒店，也曾辉煌一时，但随着时间的推移，许多新酒店的开业，渐渐被落在了后面，但由天它的价格比较适中，对于并不是很富有的旅行者来说也是个不错的选择，价格在500出头。6、亚龙湾假日酒店，也是亚龙湾内开业较早的五星酒店之一，价格在400-500之间。
				二，三亚湾
				提起三亚湾很多人脑子里想的总是远离市区的地方，其实不然，整个滨海路都可叫做三亚湾，三亚湾还有个更好听的名字----椰梦长廊，单听这个名字就知道三亚湾的美丽了，湛蓝的海水，绿绿的草屏，尤其是黄昏的时候，踏着夕阳的余辉，漫步在沙滩，那叫一个浪漫，但由于知名度不高和其它各方面的原因，三亚湾一带的酒店，虽然有些也不错，但价格却总也在大东海同档酒店之下。
				三亚湾五星酒店：三亚湾假日、椰林滩、海航度假酒店、天福源、，虽然都说是五星，却没有一个酒店挂牌，所以价格上来说也就千差万别，三亚湾的酒店都有一个共同的特点，那就是酒店到海边都要经过滨海路，这可能也是价格不高的原因之一吧，现在一个一个来说，三亚湾假日跟亚龙湾假日是一家，都属假日酒店的连锁店，在三亚湾是开业最晚也是价格最高的酒店，普通房的价格大概在400块左右，其次为椰林滩、天福园、海航酒店等，价格也从200多到300多不等，其余的酒店则多为接待旅游团队居多。

				三亚
				海南四大名菜：文昌鸡、加积鸭、东山羊、和乐蟹在这里尽可尝到，还有名种各样的海鲜和热带水果盛宴。黎、苗风味的黎族竹筒饭和苗族五色饭也可以尽情品尝。南山文化旅游区内的特色餐饮——南山素斋，颇有盛名，招牌菜有香油鳝丝、干烧鲈鱼、清炒冬虫草等。吃南山素斋最好的地方就是禅悦苑，那里的环境十分舒适。
				三亚必吃美食　海南清补凉
				将红枣、绿豆、薏米、芋头、西瓜、鹌鹑蛋、汤圆等煮熟的东西，掺上椰子汁或糖水等调和成一碗消暑清爽的饮品。在海南炎热的傍晚，喝上一碗冰爽的清补凉实在是惬意的事情。
				抱罗粉:抱罗粉因盛起文昌市的抱罗镇而得名，相传自明代起抱罗粉就成为抱罗镇著名四乡的美食了。抱罗粉属汤粉类，其贵在汤好，汤质清幽、鲜美可口、香甜麻辣。抱罗粉的汤较甜，但是这是一种独特的鲜甜，甜而不腻，且甜中带酸、酸中带辣。
				东山羊:东山羊产于万宁市东山岭而得名。东山羊毛色乌黑、肉肥汤浓、鲜而不膻、口感好、皮滑肉精。东山羊食法多样，烧、炖、煮各具特色。
				和乐蟹:海南著名传统名菜之一。产于海南万宁县和乐镇，以甲壳坚硬、肉肥膏多著称，与文昌鸡、加积鸭、东山羊并列为海南四大名产。烹调方法多种多样，蒸、煮、炒、烤，各具特色，尤以“清蒸”为佳，既保持原味之鲜，又兼原形之美。
				昌鸡:正宗文昌鸡因产地在文昌市而得名，是通特产家养鸡。色油亮，味醇香，骨软肉嫩，吃起来滑而不腻，香美可口，三亚各酒店均可享受该美味。
				加积鸭:加积鸭又称“番鸭”，红冠黄蹼，羽毛黑白相间，因琼海市加积地区饲养方法独特，出笼的“番鸭”脯大、皮薄、骨软、肉嫩，入口肥而不腻，世人特赐“加积鸭”美称，以区别其它地区饲养的“番鸭”。加积鸭有3种食法，可做成白切鸭、板鸭、烧鸭，味道俱佳。三亚各酒店及街边餐馆均可吃到。

				三亚
				三亚免税店成为游客必去的“观光地”，免去关税、进口环节增值税和消费税等税种，商品的价格低于国内百货商场15%～35%，极具竞争力的免税零售价格及良好的购物环境，改变了海南购物“短腿”现象。
				部分香化品牌：兰蔻、香奈尔、迪奥、雅诗兰黛、碧欧泉、倩碧、茱丽、雪肌精、兰芝、赫莲娜HR、SK-II希思黎、科颜氏。
				部分手表品牌：汉密尔顿、天梭、美度、天美时、斯沃琪、摩凡陀、古奇、巴宝利、卡地亚、欧米茄、雷达、雪铁纳、阿玛尼、维氏、萧邦、浪琴、万宝龙。
				部分箱包品牌：寇兹、MCM、巴利、登喜路、巴宝莉、途米、菲拉格慕、古驰、乐思柏、新秀丽。
				离岛免税政策：
				1.适用对象：年满18岁、乘飞机离开海南本岛但不离境的国内外旅客，包括海南省居民；
				2.已购买离岛机票和持有效的身份证件，国内旅客持居民身份证(其中港澳台旅客持有效旅行证件)，国外旅客持护照；
				3.在指定的离岛免税店内付款购买免税商品，商品品种和免税购物次数、金额、数量在国家规定的范围内，并按规定取得购物凭证；
				4.在机场隔离区凭身份证件及购物凭证，在指定的提货点提取所购免税商品，并由旅客本人乘机随身携运离岛。
				购物须知：
				1.客人凭购物卡在店内购物，团队客人在前台办理，非团队客人可在任何收银台办理；
				2.办理购物卡时，境内旅客需出示居民身份证、境外旅客需出示进出境有效证件(港澳台旅客持有效通行证，国外旅客持护照)，以及离岛航班信息。
				3.为确保商品准时送达机场提货点，从海口美兰机场离岛的旅客至少应于航班起飞前一天完成购买，从三亚凤凰机场离岛的旅客至少应于航班起飞前6小时完成购买(以完成最后一笔商品购买的时间为准)。
				特色购物
				1、步行街：步行街位于汽车总站旁边，是一条相对比较规范的商业街。这里有贝壳项链、各种耳环，玉石、水晶也很多。如果您感兴趣又识货的话完全可以看一下。但是，这里的价格一般叫的比较高哦，所以砍价的空间很大。
				2、鸿港市场：位于三亚市解放一路南头，以三亚市文化宫为中心，在西侧三百米处。由于位置稍稍偏僻，又不靠近风景区，所以少有游客涉足。不过所售商品却与旅游有着莫大关系，这里是三亚海味干货的集散地，又各种海产干品：鲍鱼干、海参、虾米、腰果等应有尽有，如果你是一个美食家，鸿港是一个值得一去的地方，买上“崖州三珍”回家可以慢慢烹饪、享受。
				3、第一市场：第一市场不仅是三亚人气最旺的商业区，也是购物省钱的好地方，特别是在买水果和海鲜时格外优惠。
				市场晚上7点左右就关门了，要注意时间。在这里也可以砍价，但空间不大。这里也是三亚市最大的农贸市场，有各种鱼干、干鱿、贝类、虾仁、海参、海蛇干、鱼翅、鲍鱼、沙虫等，腰果仁、胡椒等农产品，还有用稻草捆成一小团如苹果般大的海南鹧鸪茶，既清热又解毒。


				三亚

				三亚

				三亚
				第一天
				从贵阳到海口的那天，我们两个小小的人提着大大的行李箱，一路跑，一路笑。
				人家以为我们俩是傻子，其实我们俩只是快赶不上飞机了。
				和闺蜜去旅行不用顾忌男朋友的这不许，那不许，两个人一起想怎么二就怎么二了。


				海口美兰国际机场
				下午5点，我们到了海口美兰机场。
				一下飞机，一股海风就扑面吹过，潮湿的空气和窗外的椰子树告诉你，海南到了。
				机场内就有供游客换夏装的更衣室，非常贴心。
				接着，我们坐着高铁，来到了亚龙湾，车程约为2小时。
				美兰的高铁站更像是城市的地铁，浓郁的灰和明朗的白构成了车站的整体色调，让你不知不觉仿佛置身于某个熟悉的场景。
				</div>
			</div>
			<div class="col-md-1"></div>
			<div class="col-md-3">
				<div class="widget">
					<h3>相关目的地： <small>海南</small></h3>
					<div class="destination-recom">
						<a href="">
						<img src="http://file106.mafengwo.net/s8/M00/B1/91/wKgBpVV4-v2AH3pZAANRAlkBlSk60.jpeg?imageMogr2%2Fthumbnail%2F%21200x150r%2Fgravity%2FCenter%2Fcrop%2F%21200x150%2Fquality%2F90" alt="">
						</a>
						<strong>三亚</strong>
					</div>
				</div>
			</div>
		</div>
	</div>

@stop